[
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-importer",
  "obsidian-icon-folder",
  "templater-obsidian",
  "table-editor-obsidian",
  "colored-tags",
  "callout-manager",
  "cmdr"
]